{
  "title": {
    "en": "Evolution per year of the new cyclable paths created",
    "fr": "Évolution/an des nouvelles pistes cyclables créées",
    "nl": "Nah"
  },
  "description": {
    "en": "The total amount of cyclable paths is calculated in kilometers andincludes the ones separated from the main roads as well as thesuggested paths and the Regional Cyclable Itineraries (RCI). TheRCIs are suggested paths for cyclists willing to commute on a mediumto long distance. They take into account the calmest streets and theless stressful paths for the users. A significant year to mention is2002, where the political boldness allowed the apparition of aproject considered as not realistic at its time. Hence, thesuppression of one row of the Rue de la loi attributed to cars inorder to construct a larger sideways shared by cyclists andpedestrians.",
    "fr": "Le nombre total de pistes cyclables est calculé en kilomètres et inclu celles séparées des routes principales ainsi que les pistes suggérées et les Itinéraires Cyclable Régionaux (ICR). Les ICR sont des pistes cyclables proposées pour les cyclistes souhaitant se déplacer sur de moyenne à longue distance. Ces itinéraires prennent en compte les rues les plus calmes afin de rendre les trajets le moins stressant possible pour le cycliste. Une importante année à mentionner est 2002 où un projet  considéré comme irréaliste a pu voir le jour grâce au courage politique de cette époque. Celui-ci consistait en la suppression d’une voie de la Rue de la Loi attribué aux voitures afin de pouvoir en faire une voie partagé en un trottoir et une piste cyclable hors de la route.",
    "nl": "Het totale aantal fietspaden wordt berekend in kilometers en omvat de kilometers die gescheiden zijn van de hoofdwegen, evenals de voorgestelde paden en de Regionale Cyclable Routes (RCI). De RCIs zijn voorgestelde paden voor fietsers die bereid zijn om op middellange tot lange afstand te pendelen. Ze houden rekening met de rustigste straten en de minder stressvolle paden voor de gebruikers. Een belangrijk jaar om op te noemen is 2002, waar de politieke durf om de verschijning van een project op dat moment als niet realistisch werd beschouwd. Vandaar dat de onderdrukking van één rij van de Wetstraat wordt toegeschreven aan autos om een grotere zijweg te bouwen die wordt gedeeld door fietsers en voetgangers."
  },
  "graph_legend": {
    "en": "Total amount of km per year of cyclable paths",
    "fr": "Nombre total de km par an de pistes cyclables crées",
    "nl": "Nah"
  }
}
